<div id="content">
            <div id="contentWrap"><div id="contentBox">
    <div class="pageTitle">
        اقلیت‌ها
    </div>
    <div id="contentMain">
    <div id="leftSidebar">
        <ul>
            <li class="first">
                <ul>
                    <li class="leftMenuItem" />
                    <li class="menuItem"><a href="/factions/">اقلیت‌ها</a></li>
                    <li class="rightMenuItem" />
                </ul>
            </li>
            <li class="active">
                <ul>
                    <li class="leftMenuItem" />
                    <li class="menuItem"><a href="/factions/peacefulRules">قوانین اقلیت‌ها</a></li>
                    <li class="rightMenuItem" />
                </ul>
            </li>
			
			<?php
			for($x = 0; $x < sizeof($factionCa); $x++)
			{
				if($x == 0) $query = $con->prepare("SELECT * FROM `safes` WHERE `ID` = 4 OR `ID` = 5 OR `ID` = 6 ORDER BY `ID`;");
				else if($x == 1) $query = $con->prepare("SELECT * FROM `safes` WHERE `ID` = 8 OR `ID` = 9 OR `ID` = 10 OR `ID` = 11 ORDER BY `ID`;");
				else if($x == 2) $query = $con->prepare("SELECT * FROM `safes` WHERE `ID` = 1 OR `ID` = 2 OR `ID` = 12 OR `ID` = 13 ORDER BY `ID`;");
				else if($x == 3) $query = $con->prepare("SELECT * FROM `safes` WHERE `ID` = 3 OR `ID` = 7 ORDER BY `ID`;");
				$query->execute();
				$c = 0;
				while($dnn = $query->fetch())
				{
				$c++;
			?>
            <li>
                <ul>
                    <li class="leftMenuItem" />
                    <li class="menuItem"><a href="/factions/view/<?php echo $factionA[($dnn['ID'])]; ?>"><?php echo $factions[($dnn['ID'])] ?></a></li>
                    <li class="rightMenuItem" />
                </ul>
            </li>
			
            <?php
				}
			
			}
			?>
			
        </ul>
    </div>
    <div id="contentPage">
    <div class="contentTabberPage">
        <div class="topTabs">
    <ul>
        <li><a href="/factions/peacefulRules">قوانین اقلیت‌های ملایم</a></li>
        <li><a href="/factions/gangRules">قوانین گنگ‌ها</a></li>
        <li><a href="/factions/departmentRules">قوانین دپارتمان‌ها</a></li>
        <li><a href="/factions/mixtRules">قوانین اقلیت‌های مشترک</a></li>
    </ul>
</div>    <div class="subPageTitle pageTitle">
        قوانین دپارتمان‌ها
</div>

        <div class="normalTextBox allow-list" style="margin-top:50px;">

<p style="text-align:center">
	<span style="color:#27ae60;"><strong><span style="font-size:28px">قوانین دپارتمان‌ها</span></strong></span>
</p>

<p style="text-align:center">
	 
</p>

<p>
	تمامی اعضای دپارتمان‌ها باید به <a href="https://sa.atiana.ir/server/serverRules/" rel="external nofollow">قوانین و مقررات سرور</a> مسلط باشند و از آن پیروی کنند.<br>
	همچنین شما میتوانید در <a href="https://community.atiana.ir/topic/103-%D8%AF%D8%B3%D8%AA%D9%88%D8%B1%D8%A7%D9%84%D8%B9%D9%85%D9%84-%D9%88-%D9%82%D9%88%D8%A7%D9%86%DB%8C%D9%86-%D8%B1%D8%A7%D9%87%D8%A8%D8%B1%DB%8C-%D8%A7%D9%82%D9%84%DB%8C%D8%AA/" rel="">دستورالعمل و قوانین راهبری اقلیت</a>، اطلاعات مرتبط به اعضا را پیدا کنید، بنابراین شما همچنین باید آن را خوانده و به آن مسلط باشید.
</p>

<p>
	 
</p>

<p>
	<span style="color:#f39c12;"><strong><span style="font-size:16px"><?php echo numberfa("1. "); ?>زبان و رفتار</span></strong></span>
</p>

<p>
	اعضای دپارتمان‌ها باید بهترین زبان و رفتار را با سایر بازیکنان و شهروندان در بازی داشته باشند.
</p>

<ul>
	<li>
		استفاده از برخی الفاظ <span style="color:#f1c40f;">در برابر همکاران خود</span> در اقلیت مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است:<br>
		- احمق، عوضی، چاقال و سایر الفاظ توهین آمیز با شدت کم.<br>
		- الفاظی که قسمت‌ توهین آمیز آن سانسور شده است: *** رو بخور، *** رو بلیس، *** و ...<br>
		- علائم و نمادهای زشت و ناپسند(_|_, _()_ و ...)<br>
		* توجه: این رفتار زمانی قابل مجازات است که همکار مشمول رفتار ناپسند شما اقدام به گزارش شما کند.<br>
		 
	</li>
	<li>
		استفاده از برخی الفاظ <span style="color:#f1c40f;">در برابر همکاران خود</span> در اقلیت مسبب مجازات (<span style="color:#ff0000">اخراج از اقلیت</span>) است:<br>
		- الفاظ رکیک و توهین آمیز با شدت بالا<br>
		- به کار گیری الفاظ توهین آمیز در اشکال دیگر: خر، ک*نی، گا**دمت و ...<br>
		* توجه: استفاده از این الفاظ در چت اقلیت بدون توجه به فردی که توهین‌ها خطاب به او بوده باعث مجازات شدن فرد می‌شود.
	</li>
</ul>

<p>
	علاوه بر موارد مذکور، انجام اعمال زیر نیز توسط ما منع شده اند:
</p>

<ul>
	<li>
		جر و بحث با یکدیگر فرد را مشمول مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) قرار داده و در صورتی که فرد به این اخطار بی اعتنا بود و به آن ادامه داد مسبب مجازات شدیدتر (<span style="color:#ff0000">اخراج از اقلیت</span>) است.
	</li>
	<li>
		تمسخر، دست انداختن، شوخی‌های زشت و موارد اینچنینی با یکدیگر فرد را مشمول مجازات (<span style="color:#f1c40f">اخطار لفظی</span>) قرار داده و در صورتی که فرد به این اخطار بی اعتنا بود و به آن ادامه داد مسبب مجازات شدیدتر (<span style="color:#ff0000">اخطار اقلیت</span>) است.
	</li>
</ul>

<p>
	توجه: اگر عضو مربوطه پس از دریافت مجازات شدیدتر (به جز مواردی که مجازات شدیدتر آن اخراج از اقلیت است)، همچنان به مجازات‌های اعمال شده بی اعتنا باشد و عمل خود را ادامه دهد مسبب مجازات نهایی (<span style="color:#ff0000">اخراج از اقلیت</span>) است.<br>
	در موارد بالا ما بدون توجه به زبانی که آن رفتار و الفاظ را با خود همراه داشته (چه فارسی، انگلیسی، ترکی، عربی و ...) فرد را مشمول مجازات قرار خواهیم داد
</p>

<p>
	 
</p>

<p>
	<span style="color:#f39c12;"><strong><span style="font-size:16px"><?php echo numberfa("2. "); ?>عمل بازی مرگ (DM) و حمله از داخل وسایل نقلیه (DB)</span></strong></span>
</p>

<p>
	اگر شما مورد هجوم و حمله یک فرد قرار گرفتید، قبل از ارتکاب به هرکاری از آن حمله مدارک و شواهد قابل ارائه تهیه کنید، سپس از خود دفاع کنید.<br>
	اعضای رسمی کلن‌ها در رقابت‌های بین کلن‌ها و مسابقات می‌توانند در مقابل یکدیگر اقدام به انجام عمل عمل بازی مرگ و حمله از داخل وسایل نقلیه نمایند.
</p>

<ul>
	<li>
		شما مجاز به انجام عمل بازی مرگ و حمله از داخل وسایل نقلیه در برابر سایر بازیکنان بدون داشتن دلیل قانع کننده نیستید، عدم توجه به این امر مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span> برای بار اول و در صورت تکرار <span style="color:#ff0000">اخراج از اقلیت</span>) است.
	</li>
</ul>

<p>
	توجه: انجام عمل بازی مرگ و حمله از داخل وسایل نقلیه در برابر اعضای دپارتمان‌ها یا افرادی که در لیست سیاه اقلیت شما هستند، مجاز است.<br>
	انجام عمل بازی مرگ و حمله از داخل وسایل نقلیه به هر نحوی در هنگام جلسات، رویدادها، تمرین‌ها، خرید و فروش‌ها و سایر موقعیت‌ها و اماکن مهم ممنوع است.
</p>

<p>
	 
</p>

<p>
	<span style="color:#f39c12;"><strong><span style="font-size:16px"><?php echo numberfa("3. "); ?>مدیریت اقلیت</span></strong></span>
</p>

<p>
	راهبر اقلیت به همراه اعضای ارشد (با درجات بالا) در اقلیت در هر تصمیم و موقعیتی حرف آخر را می‌زنند.<br>
	تنها اعضای با درجه 4+ می‌توانند اقدام به گرفتن آزمون‌های ورودی به اقلیت نمایند.<br>
	تنها اعضا با درجه 3+ می‌توانند اقدام به برگزاری تمرین‌ها و فعالیت‌های دوره‌ای نمایند.
</p>

<ul>
	<li>
		افرادی که به حرف عضو با درجه بالاتر از خود بی اعتنا باشند، مشمول مجازات (<span style="color:#ff0000">اخطار اقلیت</span> برای بار اول و در صورت تکرار <span style="color:#ff0000">اخراج از اقلیت</span>) قرار می‌گیرند.
	</li>
	<li>
		اعضای ارشد اقلیت (با درجه 3+) که قوانین زبان و رفتار را نقض کنند (آنهایی که فرد را مشمول مجازات اخطار اقلیت قرار می‌دهند) و یا در انجام وظایف خود کوتاهی کنند مشمول مجازات (<span style="color:#ff0000">اخراج از اقلیت</span>) قرار می‌گیرند.
	</li>
</ul>

<p>
	 
</p>

<p>
	<span style="color:#f39c12;"><strong><span style="font-size:16px"><?php echo numberfa("4. "); ?>فعالیت</span></strong></span>
</p>

<p>
	اعضایی که به اندازه کافی در اقلیت فعالیت نداشته باشند و بی دلیل فقط جایگاه یک عضو دیگر در اقلیت را اشغال کرده باشند مشمول مجازات (<span style="color:#ff0000">اخراج از اقلیت</span>) قرار می‌گیرند.
</p>

<ul>
	<li>
		<span style="color:#f1c40f;"><strong>درخواست مرخصی:</strong></span><br>
		تمامی درخواست‌های مرخصی می‌توانند در انجمن و در بخش تعبیه شده مربوط به درخواست‌های مرخصی ارسال شوند.<br>
		- اعضای درجه 1 نمی‌توانند درخواست مرخصی‌ای ارسال کنند.<br>
		- اعضای درجه 2 می‌توانند فقط برای یک هفته درخواست مرخصی ارسال کنند.<br>
		- اعضای درجه 3+ می‌توانند برای دو هفته درخواست مرخصی ارسال کنند.<br>
		<br>
		* توجه: اعضایی که درخواست مرخصی ارسال کرده و درخواست آنها مورد موافقت قرار گرفته می‌توانند بدون هیچ مشکل به بازی وارد شده و بازی کنند.<br>
		درخواست‌های مرخصی نمی‌توانند برای هفته جاری ارسال شوند و فقط قابل درخواست برای هفته آینده هستند.<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">فعالیت هفتگی:</span></strong><br>
		تمامی اعضای اقلیت (به جزء کمک راهبر اقلیت) موظف به ارسال شواهد فعالیت هفتگی خود هستند.<br>
		اعضای تیم کارکنان (مدیران و کمک‌یاران) حاضر در اقلیت نیازمند فعالیت هفتگی کمتری نسبت به سایرین هستند.<br>
		» تقلب و یا همکاری با سایر اعضا جهت تقلب در فعالیت هفتگی خود مسبب مجازات (<span style="color:#ff0000">اخراج از اقلیت</span>) است.<br>
		<br>
		* توجه: اعضایی که درخواست مرخصی ارسال کرده و درخواست مرخصی آنها قبول شده و همچنین اعضایی که به تازگی (کمتر از 72 ساعت) وارد اقلیت شدند از ارسال شواهد مربوط به فعالیت هفتگی معاف هستند.
	</li>
</ul>

<p>
	 
</p>

<p>
	<span style="color:#f39c12;"><strong><span style="font-size:16px"><?php echo numberfa("5. "); ?>گزارش و شکایات</span></strong></span>
</p>

<ul>
	<li>
		<span style="color:#f1c40f;"><strong>گزارش همکاران یا راهبر اقلیت:</strong></span><br>
		گزارش دادن همکاران یا راهبر اقلیت خود به صورت مستقیم در انجمن حتی با یک حساب کاربری دیگر ممنوع است، به جز مواردی همچون تجارت‌های غیرقانونی، دزدیدن حساب کاربری، تقلب، مودهای غیرمجاز، سوء استفاده از مشکلات و باگ‌ها، تبلیغات یا کلاهبرداری‌ها. عدم رعایت این امر مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span> برای بار اول و در صورت تکرار <span style="color:#ff0000">اخراج از اقلیت</span>) است.<br>
		همکاران باید از طریق پیام خصوصی در انجمن به راهبر اقلیت گزارش شده و همچنین راهبر اقلیت نیز باید از طریق پیام خصوصی در انجمن به مدیران مسئول دپارتمان‌ها گزارش شوند.<br>
		 
	</li>
	<li>
		<font color="#f1c40f"><b>شواهد و مدارک:</b></font><br>
		تمامی شواهد و مدارک باید شامل نمادهای متمایز کننده بازی از قبیل تاریخ، ساعت، نام بازیکن و آدرس سرور در پایین صفحه باشند، در غیر این صورت این شواهد و مدارک فاقد اعتبار (<span style="color:#ff0000;">مدارک نامعتبر</span>) محسوب می‌شوند.<br>
		یک مدرک حداکثر تا 3 روز معتبر است و پس از آن فاقد اعتبار (<span style="color:#ff0000;">مدارک نامعتبر</span>) محسوب می‌شود. شما 24 ساعت فرصت برای ارسال شواهد و مدارک در دفاع از خود دارید. در صورتی که دارای یک مرخصی فعال هستید تا 24 ساعت پس از انقضای زمان مرخصی خود فرصت دارید تا شواهد و مدارک لازم را ارسال کنید.<br>
		برای مدارک و شواهدی که از صفحات وب گرفته شده اند، زمانی مدارک معتبر است که حداقل در طول زمان فیلمبرداری از صفحه یکبار صفحه تازه‌سازی (Refresh) شود، در غیر این صورت مدارک فاقد اعتبار (<span style="color:#ff0000;">مدارک نامعتبر</span>) محسوب می‌شوند.<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">زبان و شاهدین:</span></strong><br>
		شما مجاز به استفاده از الفاظ رکیک یا توهین آمیز با شدت بالا در شکایات نیستید، در صورت عدم رعایت این امر، عمل شما مسبب مجازات (<span style="color:#ff0000">اخراج از اقلیت</span>) است.<br>
		قانون بالا همچنین بر روی دیدگاه‌ها و ارسال‌های در شکایت، شکایات پس گرفته شده، شاهدان افزوده شده به شکایت و همچنین مدارک ارسال شده در شکایت اعمال می‌گردد.
	</li>
</ul>

<p>
	 
</p>

<p>
	<span style="color:#f39c12;"><b><span style="font-size:16px"><?php echo numberfa("6. "); ?>رفع مجازات‌های اعمال شده</span></b></span>
</p>

<p>
	مجازات‌های اعمال شده بر روی شما (شامل اخطارهای لفظی و اخطارهای اقلیت) می‌توانند در هر زمانی که صلاحیت شما برای راهبر اقلیت محرز شود، یا بر اساس جدول زمان بندی اعلامی در دستورالعمل راهبری اقلیت حذف و رفع شوند.
</p>

<p>
	 
</p>

<p>
	<span style="color:#f39c12;"><b><span style="font-size:16px"><?php echo numberfa("7. "); ?>ارتقاء درجه</span></b></span>
</p>

<p>
	درجه شما در اقلیت می‌تواند در هر زمانی که صلاحیت شما برای راهبر اقلیت محرز شود، یا بر اساس جدول زمان بندی اعلامی در دستورالعمل راهبری اقلیت ترفیع یابد.<br>
	* توجه: اگر درجه شما از کمک راهبری اقلیت تنزل یابد، شما بر اساس مدت زمان حضور خود در اقلیت درجه مناسب را دریافت خواهید کرد. برای ارتقاء درجه بعدی نیز زمان‌بندی آن از زمان تنزل درجه شما محاسبه خواهد شد.
</p>

<p>
	 
</p>

<p>
	<span style="color:#f39c12;"><b><span style="font-size:16px"><?php echo numberfa("8. "); ?>اخراج از اقلیت</span></b></span>
</p>

<ul>
	<li>
		<span style="color:#66ff00;"><strong>با 0/60 مجازات اقلیت</strong></span><br>
		اعضای حاضر در اقلیت زمانی بدون هیچ مجازات اقلیتی از اقلیت خارج می‌شوند که از مدت زمان حضور آنها در اقلیت حداقل 14 روز گذشته و گزارش فعالی بر علیه آنها نیز وجود نداشته باشد.<br>
		 
	</li>
	<li>
		<strong><span style="color:#e67e22;">با 10/60 مجازات اقلیت</span></strong><br>
		هر عضوی که 3/3 اخطار اقلیت دریافت کند با 10 مجازات اقلیت از اقلیت خارج خواهد شد.<br>
		- تنها استثنا زمانی است که از مدت زمان حضور فرد در اقلیت 14 روز نگذشته باشد.<br>
		- تمامی اعضایی که از مدت زمان حضور آنها در اقلیت 14 روز نگذشته باشد و به مدت 3 روز یا بیشتر از بازی محروم شوند نیز مشمول این مقدار مجازات اقلیت قرار می‌گیرند.<br>
		 
	</li>
	<li>
		<span style="color:#d35400;"><strong>با 40/60 مجازات اقلیت</strong></span><br>
		اعضایی که از مدت زمان حضور آنها در اقلیت 14 روز نگذشته باشد و 3/3 اخطار اقلیت دریافت کنند یا استعفاء دهند با 40 مجازات اقلیت از اقلیت خارج خواهند شد.<br>
		- در برخی مواقع ممکن است افرادی که از مدت زمان حضور آنها در اقلیت 14 روز نگذشته باشد بدون هیچ مجازات اقلیتی از اقلیت خارج شوند. این استثناها فقط توسط مدیران قابل انجام است.<br>
		 
	</li>
	<li>
		<strong><span style="color:#ff0000;">با 60/60 مجازات اقلیت</span></strong><br>
		اعضایی که از مدت زمان حضور آنها در اقلیت بیشتر از 14 روز گذشته باشد و به مدت 3 روز یا بیشتر از بازی محروم شوند یا اعضایی که بدون توجه به مدت زمان حضور آنها در اقلیت، عملی را مرتکب شوند که مسبب مجازات مذکور در قوانین که برابر با اخراج از اقلیت است، با 60 مجازات اقلیت از اقلیت خارج خواهند شد.
	</li>
</ul>

<p>
	* توجه: در صورتی که شما به مدت 3 روز یا بیشتر از بازی محروم شوید، تنها زمانی می‌توانید در اقلیت باقی بمانید که به وسیله درخواست رفع محرومیت در انجمن و نه با خریداری بسته رفع محرومیت از فروشگاه، محرومیت شما لغو شود.
</p>

<p>
	 
</p>

<p>
	<span style="color:#f39c12;"><b><span style="font-size:16px"><?php echo numberfa("9. "); ?>قوانین لیست سیاه</span></b></span>
</p>

<p>
	افراد با سطح 7+ بدون در نظر گرفتن وضعیت آنها (تیم کارکنان/اقلیت و ...)، می‌توانند به لیست سیاه اقلیت افزوده شوند.<br>
	افرادی که در لیست سیاه هستند می‌توانند به محض دیده شدن توسط اعضای اقلیت کشته شوند [به جز افرادی که در دپارتمان‌ها هستند]، به جز مناطق امن و موقعیت های خاص و مهم (گردهمایی‌ها، رویدادها و مسابقات، شغل‌ها، خرید و فروش و ...) - برخورد با آنها تا زمانی ادامه خواهد داشت که مبلغ جریمه را جهت خروج از لیست سیاه پرداخت نمایند. 
</p>

<ul>
	<li>
		<strong><span style="color:#f1c40f;">افزودن و حذف از لیست سیاه:</span></strong><br>
		افزودن افراد به لیست سیاه باید توسط افراد درجه 4+ با هماهنگی راهبر اقلیت صورت پذیرد،  عدم رعایت قواعد آن مسبب مجازات (<span style="color:#ff0000; text-align:right">اخطار اقلیت </span><span style="text-align:right">برای بار اول و در صورت تکرار </span><span style="color:#ff0000; text-align:right">تنزل درجه</span>) است.<br>
		حذف کردن افراد از لیست سیاه در صورتی که به اشتباه به لیست افزوده شده باشند، باید توسط افراد درجه 4+ با هماهنگی راهبر اقلیت صورت پذیرد، عدم رعایت قواعد آن مسبب مجازات (<span style="color:#ff0000; text-align:right">اخطار اقلیت </span>برای بار اول و در صورت تکرار <span style="color:#ff0000;">تنزل درجه</span>) است.<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">اخطارهای لیست سیاه:</span></strong><br>
		- 1 اخطار: موقعیت‌های کم اهمیت - تمسخر و ایجاد مزاحمت برای اعضای اقلیت و کشتن آنها.<br>
		- 2 اخطار: توهین، کشتن پی‌در‌پی اعضای اقلیت، ایجاد مزاحمت برای اعضای اقلیت در هنگام کار به صورت پی‌در‌پی.<br>
		<br>
		(برای دپارتمان‌ها) جرایمی که مجازات آنها دادن درجه تحت تعقیب به افراد را به دنبال خواهد داشت، مشمول قرار گرفتن در لیست سیاه نیستند.<br>
		افراد برای هر بار ارتکاب یک اخطار در لیست سیاه دریافت می‌کنند.<br>
		 
	</li>
	<li>
		<span style="color:#f1c40f;"><strong>پرداخت هزینه خروج از لیست سیاه:</strong></span><br>
		اعضای هر اقلیت که در لیست سیاه یک اقلیت دیگر قرار بگیرد، (در صورتی که مرخصی نداشته باشد) 72 ساعت زمان دارد تا قبل از اخراج شدن از اقلیت هزینه خروج از لیست سیاه را به اقلیت شاکی بپردازد.<br>
		پرداخت هزینه خروج از لیست سیاه باید مستقیماً به اعضای درجه 4+ اقلیت صورت پذیرد، اعضایی که جرایم را دریافت می‌کنند باید افراد را با هماهنگی راهبر اقلیت از لیست سیاه خارج کرده و مبلغ جریمه را به صندوق اقلیت واریز کنند.
	</li>
</ul>

<p>
	 
</p>

<p>
	<span style="color:#f39c12;"><b><span style="font-size:16px"><?php echo numberfa("10. "); ?>سایر قوانین و نکات تکمیلی</span></b></span>
</p>

<ul>
	<li>
		<strong><span style="color:#f1c40f;">شغل:</span></strong><br>
		اعضا می‌توانند هرگونه شغل قانونی‌ای را داشته باشند، انتخاب شغل‌های غیرقانونی مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span> برای بار اول و در صورت تکرار <span style="color:#ff0000">اخراج از اقلیت</span>) است.<br>
		اعضا می‌توانند با هماهنگی مدیران سطح 4+ برای رویدادها و مسابقات خاص یک شغل غیرقانونی انتخاب کنند.<br>
		راهبر اقلیت می‌تواند در هر زمانی اعضای اقلیت خود را مجبور به انتخاب یک شغل مشخص برای مدت زمان محدودی کند، عدم رعایت این امر مسبب مجازات (<span style="color:#ff0000;">اخطار اقلیت</span>) است.<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">رادار کنترل سرعت:</span></strong><br>
		حداکثر سرعت در داخل شهرها برابر 100km/h می‌باشد.<br>
		حداکثر سرعت در خارج از شهرها برابر 130km/h می‌باشد.<br>
		حداکثر سرعت در بزرگ‌راه‌ها و آزادراه‌ها برابر 160km/h می‌باشد.<br>
		<br>
		برای جریمه کردن یک بازیکن، شما باید از پیام اخطار سرعت غیرمجاز در همان لحظه ظاهر شدن مدارک و شواهد (بدون زدن page up) تهیه کنید، عدم رعایت این امر مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		وارد کردن و استفاده از سایر محدودیت‌های سرعت در رادار ممنوع بوده و عدم رعایت این قاعده مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		رادار باید زمانی فعال شود که شما در یک مکان توقف و پارک کرده اید، فعال کردن رادار در هنگام حرکت مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		قرار دادن رادار در شهرهای خارج از حوزه استحفاظی دپارتمان شما منوط بر کسب اجازه از مسئولان دپارتمان آن شهر است، عدم رعایت این امر مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		قبل از فعال کردن رادار، مطمئن شوید هیچ یک از همکاران شما در نزدیکی شما دارای رادار فعال نیستند. پس از فعال سازی نیز موقعیت خود را در d/ اعلام کنید، عدم رعایت این امر مسبب مجازات (<span style="color:#f1c40f;">اخطار لفظی</span>) است.<br>
		شما مجاز به خروج از بازی و دور از دسترس قرار گرفتن در هنگام فعال بودن رادار خود نیستید، عدم رعایت این امر مسبب مجازات (<span style="color:#f1c40f;">اخطار لفظی</span>) است.<br>
		<br>
		برای عدم رعایت حداکثر سرعت تا 50km/h، شما فقط مجاز به جریمه کردن فرد هستید.<br>
		برای عدم رعایت حداکثر سرعت بیشتر از 50km/h، شما فرد را جریمه کرده و اگر سطح او 8+ است، مجوز رانندگی او را نیز ضبط خواهید کرد.<br>
		عدم رعایت قواعد اعلامی برای مجازات افراد مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">مناطق دولتی:</span></strong><br>
		مقر تمامی دپارتمان‌ها (داخل و خارج) به همراه دادگاه و زندان مرکزی به عنوان مناطق دولتی شناخته می‌شوند.<br>
		ورود به مناطق دولتی فقط برای اعضای دپارتمان‌ها، اعضای متقاضی ورود به اقلیت، مظنونین تسلیم شده و بازیکنانی که توسط اعضای ارشد دپارتمان‌ها با یک دلیل قانع کننده وارد شده اند مجاز است.<br>
		<br>
		افرادی که مجاز به ورود به مناطق دولتی نیستند، 3 بار دستور انتظامی دریافت کرده و در صورت عدم ترک منطقه دولتی، یک دقیقه پس از آخرین دستور تحت تعقیب قرار می‌گیرند. عدم رعایت این قاعده مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">چت دپارتمان:</span></strong><br>
		چت عمومی دپارتمان (d/)، مربوط به مباحثی است که به تمامی دپارتمان‌ها مربوط است.<br>
		<br>
		موارد زیر به هیچ وجه در این چت پذیرفته نبوده و مسبب مجازات (<span style="color:#f1c40f;">اخطار لفظی </span>برای بار اول و در صورت تکرار <span style="color:#ff0000">اخطار اقلیت</span>) است:<br>
		- قطع کردن صحبت اعضای ارشد در هنگامی که او در حال صحبت است.<br>
		- استفاده از شکلک‌ها (همچنین استفاده از کلماتی مانند *smile* و [laugh] نیز شکلک محسوب می‌شوند)<br>
		- تمسخر، شوخی و انتقاد.<br>
		- جر و بحث (مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span> برای بار اول و در صورت تکرار <span style="color:#ff0000">اخراج از اقلیت</span>) است)<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">وسایل نقلیه دپارتمان:</span></strong><br>
		شما مجاز به استفاده از وسایل نقلیه متعلق به دپارتمان خود بدون نیاز به هیچ گونه کسب اجازه‌ای هستید، به جز مواردی که ممکن است در قوانین داخلی استثناء شوند.<br>
		شما مجاز به استفاده از وسایل نقلیه تمامی دپارتمان‌ها بدون نیاز به کسب اجازه هستید، به جزء وسایل نقلیه برای درجات 3+ (شامل هلی‌کوپتر) که باید از یک عضو 4+ آن دپارتمان کسب اجازه کنید، عدم رعایت این امر مسبب مجازات (<span style="color:#f1c40f;">اخطار لفظی </span>برای بار اول و در صورت تکرار <span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		همچنین برای استفاده از هوانوردهای اقلیت گارد ملی (هواپیماها و هلیکوپرهای جنگی)، باید از یک عضو 4+ آن اقلیت کسب اجازه کنید، عدم رعایت این امر مسبب مجازات (<span style="color:#f1c40f;">اخطار لفظی </span>برای بار اول و در صورت تکرار <span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		اعضای با درجه 5+ نیازی به کسب اجازه از اعضای سایر دپارتمان‌ها ندارند، البته باید یک دلیل قانع کننده برای استفاده از آن وسیله نقلیه را در چت دپارتمان اعلام کنند.<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">گشتن و بازرسی افراد:</span></strong><br>
		شما مجاز به گشتن و بازرسی اعضای دپارتمان‌ها بدون کسب اجازه از آنها نیستید، به استثنای اعضای درجه 5+. عدم رعایت این امر مسبب مجازات (<span style="color:#f1c40f;">اخطار لفظی </span>برای بار اول و در صورت تکرار <span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		برعکس دپارتمان‌های پلیس شهری، اعضای اداره تحقیقات فدرال و گارد ملی از این دستور کمتر استفاده می کنند. جهت کسب اطلاعات بیشتر به قوانین داخلی هر اقلیت مراجعه کنید.<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">شوکر:</span></strong><br>
		شوکر زمانی می‌تواند بر روی افراد تحت تعقیب یا معمولی استفاده شود که با اعضای پلیس همکاری نکرده و یا جان سایر بازیکنان را در معرض خطر قرار می‌دهند، استفاده خارج از این قاعده مسبب مجازات (<span style="color:#f1c40f;">اخطار لفظی </span>برای بار اول و در صورت تکرار <span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		اگر فرد حق تسلیم شدن ندارد، شما فقط یکبار بر روی آن فرد اجازه استفاده از شوکر را دارید، استفاده خارج از این قاعده مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		شوکر حداکثر می‌تواند 5 بار بر روی یک فرد استفاده شود، استفاده خارج از این قاعده مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		شما می‌توانید از شوکر برای تشخیص هویت یک مامور آژانس هیتمن در مواقعی که در حال استفاده از اسلحه خود است، منطقه دولتی را ترک نمی‌کند یا جان یک بازیکنان را به خطر می‌اندازد استفاده کنید، استفاده خارج از این قاعده بر روی مامورین آژانس هیتمن مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">تحت تعقیب قرار دادن:</span></strong><br>
		شما مجاز به تحت تعقیب قرار دادن افراد دور از دسترس و خارج از بازی نیستید، به جز مواقعی که مواد حمل می‌کنند یا زمانی که در حال ارتکاب یک جرم هستند به محض مشاهده شما از بازی خارج می شوند، عدم رعایت این قاعده مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		شما فقط می‌توانید افرادی را تحت تعقیب قرار دهید که مستقیماً بر روی شما یا اعضای دپارتمان شما مرتکب شوند، عدم رعایت این قاعده مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		افراد تحت تعقیب که دارای حق تسلیم هستند به محض حمله به یک عضو دپارتمان حق تسلیم خود را از دست داده و باید به محض دیده شدن کشته شوند.<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">دستورات انتظامی:</span></strong><br>
		تنها دستورات انتظامی‌ای معتبر هستند که مستقیماً یک بازیکن مشخص را خطاب خود قرار داده و توسط آنها دیده شوند.<br>
		قبل از مجازات کردن یک فرد، او باید <span style="color:#ff0000;">حداقل 3 بار </span>از شما دستور انتظامی دریافت کرده باشد. همچنین اگر فرد پس از دریافت دستور انتظامی شما ایستاد باید 30 ثانیه قبل از اعمال مجازات بر روی او صبر کنید، عدم رعایت این قاعده مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		<br>
		* قواعد مذکور بر روی افرادی که خارج از بازی بوده و یا دور از دسترس هستند قابلیت اجرایی ندارند.<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">دستگیر کردن:</span></strong><br>
		افرادی که توسط شما بازداشت شده اند، باید دستبند زده شده باشند، عدم رعایت این امر مسبب مجازات (<span style="color:#f1c40f;">اخطار لفظی</span>) است.<br>
		قبل از کشتن یک فرد تحت تعقیب که دارای حق تسلیم است، او باید <span style="color:#ff0000;">حداقل 3 بار </span>از شما دستور انتظامی دریافت کرده باشد. همچنین اگر فرد پس از دریافت دستور انتظامی شما ایستاد باید 30 ثانیه قبل از کشتن او صبر کنید، عدم رعایت این قاعده مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">شکستن قفل و ورود اجباری:</span></strong><br>
		این دستور در مواقعی که مظنون مورد نظر داخل یک تجارت، خانه یا مقر بوده، زمانی که نیاز به گرفتن جان و سلامتی در حین تعقیب یک مظنون بوده و در زمانی که یک حکم برای بازرسی از مقر اقلیت‌ها وجود دارد، استفاده می شود، عدم رعایت این امر مسبب مجازات (<span style="color:#f1c40f;">اخطار لفظی</span>) است.<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">خارج کردن از لیست تحت تعقیب:</span></strong><br>
		این دستور فقط در مواقعی قابل استفاده است که فرد به اشتباه تحت تعقیب قرار گرفته، عدم رعایت این امر مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		 
	</li>
	<li>
		<strong><span style="color:#f1c40f;">صدور قبض جریمه و ضبط اموال:</span></strong><br>
		فقط اعضای دپارتمان‌های پلیس (LSPD, SFPD و LVPD) می‌توانند نسبت به صدور قبض جریمه برای افراد اقدام نمایند، عدم رعایت این امر مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		اگر برای فردی دوبار قبض جریمه صادر شده و فرد از پرداخت آن دو امتناع می‌ورزد، فقط باید برای یک مورد عدم پرداخت قبض جریمه تحت تعقیب قرار بگیرد، عدم رعایت این امر مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		دستورات صدور قبض و ضبط اموال فقط بر روی افراد حاضر در بازی قابل اجرا بوده و نباید بر روی افراد خارج از بازی و دور از دسترس اجرا شوند، به استثنای افرادی که مواد حمل می‌کنند یا زمانی که در حال ارتکاب یک جرم هستند به محض مشاهده شما از بازی خارج می شوند، عدم رعایت این امر مسبب مجازات (<span style="color:#ff0000">اخطار اقلیت</span>) است.<br>
		 
		<ul>
			<li>
				<span style="color:#e67e22;"><strong>مجوز رانندگی:</strong></span><br>
				مجوز رانندگی افراد می‌تواند به دلایل زیر ضبط گردد:<br>
				- شکستن محدودیت سرعت با اختلاف بیش از 50km/h<br>
				- رانندگی اشتباه، توقف اشتباه، ایجاد ترافیک، استفاده از NOS در داخل خیابان‌های شهری (به استثنای پارکینگ‌ها، جلوی در ورودی خانه‌ها، جنگل‌ها، جاده‌های خاکی و موارد مشابه)<br>
				- استفاده از هیدرولیک برای وسایل نقلیه در داخل خیابان‌های شهری (به استثنای پارکینگ‌ها، جلوی در ورودی خانه‌ها، جنگل‌ها، جاده‌های خاکی و موارد مشابه)<br>
				<br>
				مجوز رانندگی افراد تنها در زمانی ضبط می‌شود که آنها دارای حداقل سطح 8 باشند.<br>
				 
			</li>
			<li>
				<span style="color:#e67e22;"><strong>مجوز اسلحه:</strong></span><br>
				مجوز اسلحه افراد می‌تواند در زمانی که سطح آنها 20+ بوده و دارای شغل غیرقانونی اسلحه فروش باشند و نسبت به ساخت یا فروش یک سلاح در جلوی یک افسر پلیس اقدام نمایند، ضبط شود.<br>
				 
			</li>
			<li>
				<span style="color:#e67e22;"><strong>مجوز پرواز و قایق‌رانی:</strong></span><br>
				معمولاً دلیلی برای ضبط مجوز پرواز و قایق‌رانی افراد وجود ندارد، البته در مواقعی که افسر پلیس یک دلیل قانع کننده برای انجام این عمل داشته باشد، می‌تواند مجوز پرواز و قایق‌رانی افراد را ضبط کند.<br>
				 
			</li>
			<li>
				<span style="color:#e67e22;"><strong>مواد اولیه ساخت سلاح:</strong></span><br>
				معمولاً دلیلی برای ضبط مواد اولیه ساخت سلاح افراد وجود ندارد، البته در مواقعی که افسر پلیس یک دلیل قانع کننده برای انجام این عمل داشته باشد، می‌تواند مواد اولیه ساخت سلاح افراد را ضبط کند.<br>
				 
			</li>
			<li>
				<span style="color:#e67e22;"><strong>سلاح:</strong></span><br>
				سلاح افراد می‌تواند زمانی که افراد در نزدیکی یک افسر پلیس اقدام به استفاده از اسلحه خود می‌کنند (به جز مسابقات و رویدادها) ضبط شوند.<br>
				* سلاح افراد می‌تواند توسط تمامی اعضای دپارتمان‌ها ضبط گردد.<br>
				 
			</li>
			<li>
				<span style="color:#e67e22;"><strong>مواد مخدر:</strong></span><br>
				مواد مخدر افراد می‌تواند زمانی که افراد در نزدیکی یک افسر پلیس اقدام به استفاده از آنها  می‌کنند (به جز مسابقات و رویدادها) ضبط شوند.<br>
				* سلاح افراد می‌تواند توسط تمامی اعضای دپارتمان‌ها ضبط گردد.<br>
				 
			</li>
		</ul>
	</li>
	<li>
		<strong><span style="color:#f1c40f;">استثنائات:</span></strong><br>
		ما این حق را برای خود محفوظ می‌داریم تا برای قوانین مذکور استثناء قائل شویم. در برخی موارد ممکن است شدت و میزان مجازات‌ها متفاوت باشند.<br>
		این استثنائات تنها با کسب اجازه از مدیر اجرایی یا سرپرست قابل اعمال هستند.
	</li>
</ul>


</div>


        <div style="float:left; font-weight:bold;">آخرین تغییر در تاریخ <?php echo numberfa("28 تیر 1398"); ?> توسط <?php generalUserUrl($con, "Mohammad", $factions, $factionC, $factionR); ?></div>
    

    </div>
</div>
                </div>
				</div></div></div>