<div id="contentWrap"><div id="contentBox">
    <div class="pageTitle">
        سرور
    </div>
    <div id="contentMain">
<div id="contentPage">
    <div class="subPageTitle pageTitle">
        قوانین و مقررات
    </div>
	
        <div class="normalTextBox allow-list" style="margin-top:10px;" ><h1 style="text-align:center"><span style="color:#9ACD32"><span style="font-size:28px"><span><strong>قوانین و مقررات آتیانا: سن آندریاس - زندگی مجازی</strong></span></span></span></h1>
<br>
<p style="text-align: center;">استفاده از خدمات سرگرمی و بازی‌های آنلاین آتیانا منوط به پذیرش و رعایت شرایط مذکور در این توافقنامه می‌باشد.<br>
بدیهی است که آتیانا در قبال عواقب ناشی از تخلف از این شرایط هیچگونه مسئولیتی را بر عهده نخواهد گرفت.
<br><br>
<strong>در ابتدا، تمامی بازیکنان و استفاده کنندگان از خدمات آتیانا ملزم به پذیرفتن <a href="https://www.cyberpolice.ir/page/42981">قوانین و مقررات جرائم رایانه‌ای</a> می‌باشند.</strong>
<br>
تمامی قوانین و مقررات اعلامی در این توافقنامه بدون استثنا اجرا خواهند شد.
</p>

<h2><span style="font-size:20px; color:rgb(255, 140, 0)"><strong>> توافقنامه عمومی</strong></span></h2>

<p>
زندگی مجازی یکی از سرورهای موجود برای آتیانا: سن آندریاس است که به طور مستقل دارای خط داستانی و ساختارهای مستقل و منحصر به فرد است.
از عمده ویژگی های برتر این سرور و یا صحیح‌تر، این بازی نسبت به سایرین؛ پشتیبانی بسیار قوی‌تر و تیمی حرفه‌ای‌تر، امکانات و امنیت بیشتر، قانون‌مندی و بازیکن‌مداری است.
اصل هدف آتیانا، راحتی بازیکنان بوده و در راستای تحقق آن تمامی افراد مشارکت‌کننده در این امر تمامی قدرت خود را برای ایجاد محیطی آرام برای آن‌ها به کار بسته‌اند.
<br><span style="color: red;">
با توجه به مشمولیت خشونت و استفاده از اسلحه، ورود به این بازی به افراد زیر 13 سال پیشنهاد نمی‌شود.
</span>
<br>
اصطلاحات "آتیانا"، "آتیانا: سن آندریاس" و "سرور" در این توافقنامه، نشان دهنده خدماتی‌است که توسط آتیانا تحت نظر شرکت نویان فناوری دیانا <sub>(مسئولیت محدود)</sub> ارائه می‌گردد.
<br>
شما با عضویت در آتیانا، ضمن موافقیت با تمامی قوانین و مقررات اعلامی؛ حق اعتراض نسبت به مجازات‌های اعمال شده بر روی حساب کاربری خود را از خود سلب خواهید کرد.</p><p>
تمامی پرداخت‌های انجام شده در فروشگاه‌های سرگرمی و بازی‌های آنلاین آتیانا در بیشتر موارد غیرقابل بازگشت هستند، اما ما پرداخت‌های غیرمجاز و نامعتبر را شامل شرایط خاص بازگشت وجه قرار خواهیم داد.
<br>
بازیکنانی که امتیازات ویژه را خریداری می‌کنند، همانند افرادی هستند که آن را خریداری نکرده‌اند. خرید امتیازات ویژه از طریق فروشگاه‌های آتیانا: سن آندریاس به هیچ وجه به شما برای تبدیل شدن به یک عضو اقلیت، راهبر اقلیت، کمک‌یار و یا یک مدیر کمک نخواهد کرد.<br>
آتیانا: سن آندریاس حق دارد مزایای اعطا شده به اعضای ویژه را در هر زمان بدون اطلاع قبلی تغییر دهد.<br>
آتیانا: سن آندریاس حق دارد در هر زمانی و به هر دلیلی با اطلاع و یا بدون اطلاع شما نسبت به تعلیق، انسداد، حذف یا اصلاح حساب کاربری شما اقدام نماید. البته این‌سری از مجازات‌های اعمال شده برای اهداف محدودیت افراد نبوده و اکثر تعلیق‌ها، انسدادها، حذف‌ها یا اصلاحات انجام شده نتیجه نقض قوانین و مقررات هستند.
<br>
خدمات ارائه شده توسط آتیانا: سن آندریاس بر اساس "حداکثر تلاش" و "خدمات‌رسانی تا حداکثر زمان ممکن" تنظیم شده اند. ما مسئولیتی در قبال اینکه خدمات یا بازی بدون وقفه یا بدون خطا باشند نداشته و برای رفع آن‌ها تلاش خواهیم کرد.
<br>
چنانچه در خدمات ارائه شده توسط آتیانا: سن آندریاس خللی وارد شود و یا خدمات مذکور موقتاً یا دائماً قطع گردد، هیچگونه مسئولیتی متوجه آتیانا: سن آندریاس نخواهد بود. از جمله این علل می‌توان به مواردی نظیر تحریم‌های سیاسی و اقتصادی، جنگ، اختلال در شبکه‌های مخابراتی، تغییر قوانین داخلی و یا خارجی، حوادث طبیعی نظیر طوفان‌های خورشیدی، سیل، زلزله و ... اشاره نمود.
<br>
آتیانا: سن آندریاس به <span dir=ltr>Rockstar Games, Rockstar North, Take-Two Interactive Software Inc</span> و یا به طور مستقیم به تیم <span dir=ltr>San Andreas Multi Player</span> مربوط نبوده و به آنها وابسته نیست و صرفاً از خدمات ارائه شده توسط آنها استفاده می‌کند.
</p><p>
ما این حق را برای خود محفوظ می‌داریم که در هر زمان و شرایطی قوانین و مقررات سرور آتیانا: سن آندریاس - زندگی مجازی را ویرایش کرده و آن را تغییر دهیم. بازیکنان و افراد استفاده کننده باید همواره نسبت به آن اطلاع داشته باشند.
<br>
هرگونه ویرایش، تغییر و تصرف در قوانین به وسیله برچسب "جدید" در کنترل پنل کاربری متمایز شده و همچنین تاریخ آخرین تغییر نیز در انتهای قوانین در دسترس می‌باشد.</p>

<h2><span style="font-size:20px; color:rgb(255, 140, 0)"><strong>> توافقنامه مرتبط با حساب کاربری</strong></span></h2>
<p>بازیکن موظف به حفظ و نگهداری از نام کاربری و رمزعبور خود می‌باشد. همچنین بازیکن متعهد می‌گردد که حق استفاده از خدمات ارائه شده بر روی حساب کاربری خود را به غیر واگذار ننماید. عواقب ناشی از نگه‌داری ناصحیح از اطلاعات حساب کاربری بر عهده خود فرد خواهد بود.<br>
پشتیبانی ارائه شده در آتیانا: سن آندریاس تنها از طریق <a href="/support">سیستم پشتیبانی</a> به صورت 24 ساعته ارائه می‌شود. شماره تلفن‌های ذکر شده در وبسایت و سرورها تنها مخصوص شکایات و مسائل اداری می‌باشند. در صورت وجود هرگونه سوال و یا نیاز به پشتیبانی می‌بایست از طریق سیستم پشتیبانی موجود اقدام فرمایید.<br>
تمامی بازیکنان موظف هستند، طبق <a href="https://www.cyberpolice.ir/page/42981">ماده 667 تبصره 2 قوانین و مقررات جرائم رایانه‌ای</a> نسبت به احراز هویت خود از طریق کانال‌های موجود اقدام فرمایند. مسئولیت حفاظت و پاسداری از اطلاعات شخصی ثبت شده افراد بر عهده آتیانا: سن آندریاس خواهد بود.</p>
<p>بازیکنانی که در 60 روز کمتر از 10 ساعت (زمان خالص بازی کردن و نه خوابیدن، دور از دسترس بودن و ...) فعالیت کنند و دارایی‌های همچون یک خانه و یا یک تجارت داشته باشند آن‌ها را از دست خواهند داد.
<br>
اگر شما فکر می‌کنید که امکان بازی کردن را ندارید، ما به شما پیشنهاد می‌کنیم که دارایی‌ها و اموال خود را به فرد دیگری واگذار کرده و یا بفروشید.</p>

<h2><span style="font-size:20px; color:rgb(255, 140, 0)"><strong>> توافقنامه عدم استفاده از الفاظ توهین‌آمیز و زننده</strong></span></h2>

<p>استفاده از الفاظی که باعث شود فردی را به جرمی و یا عملی متهم کنید ممنوع است.
<br>
توهین و یا تهدید کردن سایر بازیکنان ممنوع است.
<br>
توهین‌هایی که به صورت اختصاری نوشته شده، سانسور شده و یا به زبان دیگری باشند نیز شامل مجازات قرار خواهند گرفت.
</p><p>
هرگونه توهین و استفاده از الفاظ توهین‌آمیز و زننده با مجازات محرومیت از صحبت همراه خواهد بود؛ همچنین توهین‌هایی که شدت زیادی داشته باشند علاوه بر محرومیت از صحبت با اخطار همراه خواهند بود.
<br>
زمان محرومیت از صحبت برای هر توهین 30 دقیقه بوده و به ازای هر مجازات انجام شده در 30 روز اخیر نیز 15 روز به آن مجازات افزوده خواهد شد.
<br>
مثال: اگر یک بازیکن در 30 روز برای 3 بار از الفاظ توهین‌آمیز و زننده استفاده کند به مدت 75 دقیقه از صحبت محروم خواهد شد.
</p><p>
بازیکنانی که عضو یک اقلیت باشند نیز به صورت یک بازیکن عادی مجازات خواهند شد، اما همچنین می‌توانند توسط راهبر اقلیت خود به وسیله اخطار لفظی/اخطار اقلیت مجازات شوند.
<br>
توهین‌هایی که در چت‌های مرتبط با تماس با مدیران و یا کمک‌یاران سرور انجام بپذیرند با محرومیت 1 تا 14 روزه از سرور بسته به شدت توهین و سطح بازیکن همراه خواهند بود.
<br>
توهین‌هایی که به صورت مستقیم شامل مدیران و اعضای تیم کارکنان باشند با محرومیت 3 تا 7 روزه برای اولین بار و حتی محرومیت دائم در صورت تکرار آن همراه خواهند بود.
<br>
توهین‌هایی که شامل سرور زندگی مجازی و یا آتیانا باشد با 3 تا 30 روز محرومیت همراه خواهند بود.
</p><p>
توهین در چت‌های عمومی (مانند <span dir=ltr>/news, /live, /advertise</span> و ...) با محرومیت 3 تا 30 روزه بسته به شدت توهین و سطح بازیکن همراه خواهد بود.
<br>
توهین‌های انجام پذیرفته در چت کلن‌ها (/clan) شامل مجازات نخواهند بود.
<br>
مجازات توهین‌های انجام پذیرفته در چت اقلیت‌ها (/faction و /radio) توسط راهبر اقلیت اعمال خواهد شد.
<br>
توهین‌های انجام شده در بخش‌های موجود برای ثبت نظر در کنترل پنل کاربری با توجه به شرایط موجود شامل مجازات مسدودیت از کنترل پنل از 1 تا 30 روز خواهند بود.
<br>
تهدید سایر بازیکنان با توجه به شدت آن، با محرومیت 1 تا 14 روزه همراه خواهد بود.
<br>
تهدید‌ها و توهین‌هایی که به صورت سریالی انجام شوند (در یک بازه زمانی بر علیه چندین بازیکن صورت بپذیرند) با مجازات 14 روز محرومیت برای اولین بار و محرومیت دائم در صورت تکرار آن همراه خواهند بود.
</p>

<h2><span style="font-size:20px; color:rgb(255, 140, 0)"><strong>> توافقنامه عدم انجام عمل بازی مرگ (DM)</strong></span></h2>

<p>بازی مرگ (به انگلیسی: Deathmatch) و یا اختصاراً DM؛ به عمل حمله کردن به یک بازیکن و یا یک وسیله نقلیه بدون داشتن هیچ دلیل منطقی و صحیح گفته می‌شود.
<br>
حمله به یک بازیکن و یا یک وسیله نقلیه تنها زمانی مجاز است که شما اجازه فرد مورد نظر را داشته باشید، اگر شما در یک اقلیتی هستید که یکی از وظایف آن‌ها حمله به سایر بازیکنان است (رقابت گنگ‌ها، هدف قرارداد آژانس هیتمن و ...) و یا فردی که به آن حمله می‌کنید یکی از اعضای دپارتمان‌های پلیس، اداره تحقیقات فدرال و یا گارد ملی است؛ دارای دلیلی منطقی هستید و عمل شما به عنوان یک بازی مرگ محسوب نخواهد شد.
</p><p>
مجازات زندان توسط مدیران برای افرادی که به هر نحوی در عمل بازی مرگ شریک باشند نیز اعمال خواهد شد. برای مثال: فردی که در حال راندن وسیله نقلیه‌ای است که مسافران آن در حال حمله به سایرین هستند. اگر شما در این موقعیت قرار گرفتید، به راحتی از دستور <span dir=ltr>/eject</span> برای بیرون کردن مسافرین وسایل نقلیه خود استفاده کنید.
</p><p>
انجام عمل بازی مرگ با مجازات زندانی شدن توسط مدیران برای مدت بین 30 تا 120 دقیقه و مسدودیت مجوز اسلحه برای 5 تا 20 ساعت همراه خواهد بود.
<br>
مدت زمان زندانی شدن توسط مدیران حداقل 30 دقیقه و به ازای هر مجازات انجام شده در 30 روز اخیر 15 دقیقه نیز به آن مجازات افزوده خواهد شد.
<br>
اگر یک بازیکن عمل بازی مرگ را به وسیله مشت/لگد (یا چوب بیس‌بال، کاتانا، چوب گلف و ...) انجام دهد شامل 30 دقیقه مجازات زندان خواهد شد.
</p><p>
مثال: اگر یک بازیکن در 30 روز برای 3 بار مرتکب جرم بازی مرگ شود به مدت 75 دقیقه توسط مدیران زندانی خواهد شد.
</p><p>
انجام عمل بازی مرگ بر علیه مدیران و کمک‌یارانی که در حال کمک به سایر بازیکنان هستند و یا در مسابقات با مجازات کیک و یا حتی اخطار همراه خواهند بود.
<br>
کامی‌کازه (به انگلیسی: Kamikaze)؛ به عمل کشتن چندین بازیکن به صورت همزمان به وسیله یک انفجار (مانند یک وسیله نقلیه و ...) گفته می‌شود که با مجازات اخطار همراه خواهد بود.
</p><p>
Drive-by و یا اختصاراً DB؛ به عمل زیر گرفتن و حمله کردن به سایر بازیکنان به وسیله یک وسیله نقلیه گفته می‌شود که با مجازات زندانی شدن توسط مدیران همراه خواهد بود.
<br>
کشتن سایر بازیکنان به صورت هدفمند با استفاده از تیغه‌های هلیکوپتر نیز به عنوان یک Drive-by در نظر گرفته خواهد شد که مجازات آن زندانی شدن توسط مدیران است.
</p><p>
در بیشتر موارد، مدت انقضای مدارک 24 ساعت بوده و بر حساب کاربری فرد تاثیری نخواهند گذاشت (تصاویر، ویدئوها و ...).
</p>

<h2><span style="font-size:20px; color:rgb(255, 140, 0)"><strong>> توافقنامه مرتبط با کلاه‌برداری‌ها، تجارت‌های غیرقانونی و اشتباهات</strong></span></h2>

<p>اگر برای انجام یک معامله (فروش/تبادل کالا) نیاز به کمک دارید، لطفا از دستور <span dir=ltr>/report</span> برای تماس با مدیران جهت کمک به خود استفاده کنید.<br>
اگر مدیری در سرور حضور نداشت، ما به شما توصیه می کنیم که تصاویر (یا ویدئوهایی) را هنگام انجام معاملات و مبادلات تهیه کنید، تا به شما در زمانی که یک کلاه‌برداری رخ می‌دهد کمک کند.</p>

<p>تلاش برای مبادله کالاها بین سرورها و بازی‌های آتیانا برای بار اول با مجازات اخطار پاسخ داده خواهد شد. برای بار دوم 7 روز محرومیت، بار سوم محرومیت 15 روزه و در چهارمین بار محرومیت دائم شامل فرد خاطی خواهد شد. در برخی موارد در اولین بار نیز محرومیت دائم متوجه فرد خواهد شد.</p>

<p>کلاه‌برداری‌ها با مجازات محرومیت 3 تا 7 روزه در ابتدا، سپس محرومیت 7 روزه تا محرومیت دائمی در صورت تکرار مواجه خواهند شد. در برخی موارد در اولین بار نیز محرومیت دائم متوجه فرد خواهد شد.<br>
بازیکنانی که از طریق کلاه‌برداری کالایی را کسب می‌کنند، کالای مذکور ضبط شده و به فرد دخیل در کلاه‌برداری بازگردانی خواهد شد.<br>
بازیکنانی که دارای چندین حساب کاربری باشند می‌توانند در صورت انجام جرایم کلاه‌برداری و یا تجارت‌های غیرقانونی در صورت لزوم شامل محرومیت تمامی حساب‌های کاربری خود شوند.</p>

<p>درخواست از افراد برای فروش وسیله نقلیه خود جهت گذاشتن رنگ مخفی (رنگ ویژه) بر روی وسیله نقلیه یا پاک کردن کارکرد وسیله نقلیه ممنوع است. مجازات این عمل برای بار اول 3 روز محرومیت و در صورت تکرار 7 تا 30 روز محرومیت خواهد بود.<br>
بازیکنانی که وسیله نقلیه خود را برای گزاشتن رنگ مخفی (رنگ ویژه) یا پاک کردن کارکرد آن برای 1$ به فروش می‌رسانند برای بار اول شامل محرومیت 3 روزه (تجارت غیرقانونی) خواهند شد. در صورت تکرار، بازیکن وسیله نقلیه فروخته شده خود را دریافت نخواهد کرد.<br>
رنگ‌های مخفی وسایل نقلیه فقط می‌توانند از طریق دستور <span dir=ltr>/sellhidden</span> معامله شوند. معامله از طریق سایر روش‌ها با محرومیت 3 روزه پاسخ داده خواهد شد.</p>

<p>درخواست اطلاعات کنترل از راه دور سیستم (شامل <span dir=ltr>AnyDesk, TeamViewer</span> و ...) از افراد ممنوع است.</p>

<p>تلاش برای فروش حساب‌ کاربری خود ممنوع است. مجازات آن برای بار اول 7 روز محرومیت و در صورت تکرار محرومیت دائم خواهد بود. همچنین تلاش برای تبادل حساب‌های کاربری نیز شامل مجازات مذکور خواهد شد.<br>
تلاش برای انجام معاملات به وسیله کالاهایی که به بازی مربوط نیستند (حساب‌های کاربری سایر بازی‌ها و یا آیتم‌های آنها) با محرومیت 7 روزه برای بار اول و در صورت تکرار محرومیت دائم پاسخ داده خواهد شد.<br>
تلاش برای خرید حساب کاربری باعث محرومیت 7 تا 14 روزه حساب کاربری شما خواهد شد.</p>

<p>در مواردی که شما به اشتباه پول و یا دارایی‌های خود (خانه/تجارت/وسیله نقلیه) را به بازیکنی منتقل کنید، مدیران نمی‌توانند به شما کمکی کنند. شما خود مسئول دارایی‌های خود هستید و باید از آن‌ها مراقبت کنید.<br>
در مواردی که مبلغ وارد شده در دستورات اشتباه باشد، ما به بازیکن برای بازگردانی مابه‌تفاوت آن کمک خواهیم کرد و بازیکنی که از این اشتباه سود برده باشد و مدارک واضح و شفافی از اینکه قبل از معامله با مبلغ دیگری توافق شده بود وجود داشته باشد با محرومیت 3 روزه مواجه خواهد شد.</p>

<p>
اهدای وام و قرض دادن پول و دارایی‌ها بر عهده خود فرد می‌باشد. در صورتی که شما به فردی پولی و یا کالایی را قرض دهید، کمکی از عهده مدیران برای بازگردانی آن برنخواهد آمد.<br>
تبلیغاتی که شامل درخواست و یا ارائه وام و قرض دادن دارایی‌ها باشند ('به دنبال کسی که به من پول قرض بدهد هستم'، 'وام خواهم داد' و 'به دنبال کسی هستم تا به من پول قرض دهد') ممنوع هستند.<br>
با بازیکنانی که به صورت سریالی و در یک بازه زمانی مشخص از چندین فرد درخواست پول نمایند و هدف آنها کلاه‌برداری باشد به وسیله مجازات‌های مذکور در رابطه با کلاه‌برداری برخورد خواهد شد.</p>

<p>درخواست پول/کالا از یک بازیکن برای کمک به وی در راستای ورود به یک اقلیت ممنوع است. مجازات آن بسته به شدت و سابقه بازیکن از 7 تا 14 روز و محرومیت دائم فرد متغیر خواهد بود. بازیکنانی که عضو یک اقلیت هستند نیز با مجازات اخراج با 100 مجازات اقلیت (FP) مواجه خواهند شد.</p>
</p>

<p>بازیکنانی که درخواست اطلاعات تماس از قبیل شماره تلفن، شناسه پیام رسان‌ها و ... می‌نمایند نیز به عنوان کلاه‌بردار مشخص شده و مجازات خواهند شد.</p>

<p>برگزاری مسابقات بدون دادن جایزه آن ممنوع است (برای مثال: در مسابقه Simon Says در صورتی که شما تمامی شرکت‌کنندگان را بکشید). این عمل برای بار اول با اخطار و در صورت تکرار با 3 روز محرومیت پاسخ داده خواهد شد.<br>
برگزار کردن مسابقه‌هایی که از افراد پول و یا دارایی‌ای را درخواست کنید مننوع است (برای مثال: اولین کسی که به من 100.000$ بدهد برنده 200.000$ خواهد شد). این عمل برای بار اول با اخطار و ضبط پول و دارایی و در صورت تکرار 3 روز محرومیت و ضبط پول و دارایی پاسخ داده خواهد شد.<br>
مسابقات باید برای سرگرمی و تفریح تشکیل و برگزار شوند و نه برای دریافت پول بیشتر. مجازات مذکور برای تمامی مسابقاتی که فقط برای کسب منفعت برگزارکننده تشکیل شوند اعمال خواهد شد.</p>

<p>بازیکنانی که پول و یا دارایی‌ای را در قبال عدم شکایت و یا بازپس‌گیری شکایت خود دریافت کنند با مجازات اخطار مواجه خواهند شد.
</p>



</div>
        <div style="float:left; font-weight:bold;">آخرین تغییر در تاریخ 14 اسفند 1397 توسط <?php generalUserUrl($con, "Mohammad", $factions, $factionC, $factionR); ?></div>
            </div>
                </div>
</div></div></div>